---
kind: enumMember
id: F:Autodesk.Revit.DB.IFC.IFCProjectLevelGUIDType.Project
enum: Autodesk.Revit.DB.IFC.IFCProjectLevelGUIDType
zh: 项目
source: html/49620efb-cc13-70af-af38-c8e823d4ee2a.htm
---
# Autodesk.Revit.DB.IFC.IFCProjectLevelGUIDType.Project

**中文**: 项目

The project GUID.